const messages: Record<string, string> = {
    notFound: 'Object not found 🚫',
    hello: 'Привет! Введи номер объекта, чтобы получить ссылку на его страницу на сайте [scpfoundation.net](http://scpfoundation.net/)',
    help: `Напиши номер объекта, например, *173* или *SCP-173*, мне важно только чтобы было число :)
Я найду ссылку, и скину её тебе с названием объекта и его классом. Может даже и переходить по ней будет уже не нужно)
А если не найду, поищу ещё что-нибудь для тебя, вдруг пригодится!`,
    searching: 'Looking up in the database...👀'
};

export default messages
