const messages = {
    notFound: 'Запрошенный объект не найден 🚫',
    hello: 'Привет! Введи номер объекта, чтобы получить ссылку на его страницу на сайте [scpfoundation.net](http://scpfoundation.net/)',
    help: `Напиши номер объекта, например, *173* или *SCP-173*, мне важно только чтобы было число :)
Я найду ссылку, и скину её тебе с названием объекта и его классом. Может даже и переходить по ней будет уже не нужно)
А если не найду, поищу ещё что-нибудь для тебя, вдруг пригодится!`,
    searching: 'Ищу объект в ██████████████...👀',
    notRecognized: 'Не могу разобрать, где тут номер объекта. Может, где-то ошибка?'
};

export default messages
